{
  "src_word2id": {
    "": 10,
    "lo": 11,
    "Tipper": 26,
    "deseo": 78,
    "Casa": 29,
    "zapatos": 100,
    "Es": 31,
    "esto": 32,
    "este": 16,
    "botas": 33,
    "conmovido": 34,
    "</s>": 2,
    "como": 36,
    "ustedes,": 37,
    "Muchas": 118,
    "por": 12,
    "sus": 38,
    "He": 40,
    "al": 41,
    "cosa": 131,
    "dir": 42,
    "amables": 43,
    "atrs.": 39,
    "digo": 45,
    "acerca": 46,
    "verdadera": 47,
    "<pad>": 0,
    "ilustrar": 48,
    "historia": 17,
    "cualquier": 50,
    "Chris.": 84,
    "agradecido.": 52,
    "vez.": 53,
    "decir": 85,
    "caravana": 54,
    "casa": 55,
    "ocho": 56,
    "S": 121,
    "la": 13,
    "en": 7,
    "quedado": 57,
    "avin": 58,
    "tenemos": 59,
    "50": 60,
    "verdad.": 61,
    "verdad": 62,
    "haba": 63,
    "<unk>": 3,
    "parte": 20,
    "quitarme": 65,
    "dejamos": 66,
    "vehculos": 67,
    "Blanca": 68,
    "simplemente": 70,
    "viajando": 71,
    "tengo": 72,
    "para": 8,
    "necesito!": 73,
    "cada": 74,
    "oportunidad": 75,
    "de": 6,
    "nosotros": 35,
    "aos.": 76,
    "repente": 77,
    "a": 9,
    "Ahora": 28,
    "<s>": 1,
    "ha": 79,
    "No": 80,
    "subirme": 81,
    "Vol": 82,
    "eso": 124,
    "sido": 51,
    "fingidos)": 18,
    "venir": 86,
    "Estoy": 125,
    "o": 88,
    "conduciendo": 87,
    "tena": 130,
    "otra": 91,
    "rpida": 92,
    "estbamos": 93,
    "pequea": 94,
    "nuestra": 95,
    "Nashville": 19,
    "comentarios": 97,
    "all": 98,
    "extremadamente": 111,
    "ustedes": 112,
    "es": 21,
    "honor": 30,
    "--": 4,
    "retrovisor": 101,
    "gracias": 102,
    "golpe.": 103,
    "granja": 104,
    "una": 14,
    "mi": 105,
    "gran": 106,
    "Y": 22,
    "vicepresidencial": 107,
    "mir": 108,
    "mis": 49,
    "porque": 110,
    "despus": 90,
    "posicin!": 109,
    "tener": 96,
    "Les": 114,
    "segunda": 128,
    "el": 23,
    "noche.": 115,
    "un": 24,
    "y": 15,
    "me": 117,
    "Pnganse": 64,
    "suena": 119,
    "agradecer": 120,
    "m.": 89,
    "mismos.": 122,
    "que": 5,
    "esta": 123,
    "conferencia,": 44,
    "millas": 83,
    "Poco": 99,
    "sinceramente,": 126,
    "desde": 113,
    "avin!": 127,
    "pero": 69,
    "todos": 129,
    "yo": 27,
    "(Sollozos": 25,
    "escenario": 116
  },
  "tgt_word2id": {
    "": 11,
    "of": 8,
    "nice": 32,
    "after": 54,
    "for": 12,
    "true": 34,
    "was": 35,
    "(Mock": 17,
    "sudden": 36,
    "Driving": 37,
    "need": 38,
    "the": 7,
    "</s>": 2,
    "one": 39,
    "I": 4,
    "an": 41,
    "Tipper": 42,
    "true.": 44,
    "little": 18,
    "great": 45,
    "every": 46,
    "partly": 95,
    "House": 48,
    "extremely": 49,
    "is": 50,
    "<unk>": 3,
    "<pad>": 0,
    "tell": 51,
    "driving": 52,
    "get": 117,
    "grateful.": 53,
    "we": 19,
    "Soon": 118,
    "home": 56,
    "White": 57,
    "flew": 112,
    "it's": 58,
    "eight": 59,
    "because": 99,
    "say": 20,
    "conference,": 60,
    "years.": 61,
    "miles": 43,
    "shoes": 63,
    "like": 21,
    "have": 10,
    "ourselves.": 64,
    "rear-view": 65,
    "and": 14,
    "my": 22,
    "by": 67,
    "blown": 66,
    "comments": 68,
    "other": 69,
    "off": 70,
    "boots": 71,
    "Put": 72,
    "east": 73,
    "Now": 74,
    "that's": 75,
    "you,": 76,
    "in": 15,
    "position.": 77,
    "And": 23,
    "take": 78,
    "were": 79,
    "a": 6,
    "much,": 84,
    "<s>": 1,
    "motorcade": 101,
    "Chris.": 81,
    "from": 82,
    "yourselves": 83,
    "sob)": 26,
    "there.": 85,
    "I'll": 86,
    "left": 87,
    "truly": 88,
    "many": 124,
    "away": 89,
    "come": 90,
    "you": 16,
    "Nashville": 91,
    "been": 24,
    "all": 25,
    "thank": 93,
    "honor": 94,
    "--": 9,
    "on": 27,
    "There": 47,
    "about": 96,
    "story": 28,
    "know": 98,
    "this": 13,
    "Thank": 100,
    "illustrate": 109,
    "quick": 128,
    "back": 80,
    "Two": 103,
    "sounds": 104,
    "or": 116,
    "that": 105,
    "opportunity": 106,
    "our": 107,
    "bit": 108,
    "Force": 92,
    "looked": 111,
    "it": 29,
    "night.": 33,
    "want": 113,
    "mirror": 114,
    "Air": 115,
    "just": 110,
    "Nashville.": 97,
    "thing": 55,
    "sincerely,": 129,
    "twice;": 120,
    "It's": 121,
    "had": 130,
    "me.": 30,
    "hit": 123,
    "farm": 40,
    "stage": 125,
    "that.": 126,
    "so": 127,
    "to": 5,
    "but": 102,
    "what": 31,
    "I'm": 119,
    "no": 122,
    "airplane!": 131,
    "50": 62
  }
}