{
  "tgt_word2id": {
    "": 151,
    "set": 386,
    "pork": 18491,
    "kayaks.": 45903,
    "trailer.": 36277,
    "happiest.": 41224,
    "welcome.": 10879,
    "catch": 1817,
    "phone-shaped": 36626,
    "\"Take": 15218,
    "packaging.": 41225,
    "generated": 3645,
    "carpenter": 22979,
    "Inmate": 33801,
    "Tagging": 30989,
    "deliberation": 33802,
    "distract": 17854,
    "slightest.": 45904,
    "dots.": 12420,
    "sooner.": 27073,
    "despite,": 45905,
    "multi-dimensional": 29026,
    "smuggle": 29027,
    "try.\"": 30990,
    "IDEO,": 33803,
    "animal's": 12739,
    "such": 315,
    "casework": 48888,
    "lesson,": 11109,
    "bubble.": 10670,
    "nutrition,": 13375,
    "bribe,": 25582,
    "Jerusalem,": 15219,
    "motivation": 6031,
    "driver": 3849,
    "ethanol.": 20985,
    "kit,": 22064,
    "\"Why,": 45907,
    "replicate,": 25583,
    "overboard": 22980,
    "Recorded": 45930,
    "cured,": 35225,
    "75,": 30991,
    "grandfathers": 36629,
    "typed": 10851,
    "How?": 12740,
    "emotion,\"": 45908,
    "broadens": 30992,
    "corruption,": 6159,
    "commitment": 4616,
    "Wales,": 30993,
    "Sr.": 41226,
    "closure": 45909,
    "Beijing": 7267,
    "oceans.": 6160,
    "Economist.": 45084,
    "devoid": 13730,
    "reply": 15220,
    "legitimize": 36631,
    "Multiply": 33805,
    "old?": 41227,
    "arena,": 14824,
    "transvestite": 45910,
    "pocket.": 7538,
    "Wikipedia.": 11592,
    "messenger": 21359,
    "approve": 19297,
    "Yo-Yo": 24137,
    "Adams": 24138,
    "homeless": 6370,
    "trigger,": 36665,
    "suit": 5398,
    "steeped": 18492,
    "good": 155,
    "courtyard": 18493,
    "pelvis": 45911,
    "Evidence": 31010,
    "adequately": 31011,
    "jellyfish,": 17855,
    "workers,": 5721,
    "smash": 17195,
    "state": 659,
    "middle-aged": 12741,
    "note:": 30994,
    "know.\"": 9264,
    "collapsed.": 29028,
    "Students:": 36633,
    "mimic": 5821,
    "four-dimensional": 33806,
    "contagion": 26986,
    "beds.": 24139,
    "Udaipur": 36634,
    "re-growing": 41228,
    "lousy": 13376,
    "update,": 41229,
    "dairy": 12742,
    "progeria": 24140,
    "creating.": 20047,
    "Loren": 45912,
    "pins": 18286,
    "railways,": 41230,
    "Ever": 16681,
    "soundscape": 16105,
    "bump": 10466,
    "theoretical": 5931,
    "selling.": 41231,
    "ethanol": 14207,
    "zebras,": 45994,
    "ignition,": 45996,
    "enters,": 45913,
    "charted": 41232,
    "avoided": 19298,
    "game.": 2109,
    "vigorously": 31021,
    "aquaculture,": 32843,
    "sensitive,": 20048,
    "we,": 2904,
    "logical": 5957,
    "increase,": 11187,
    "Puerto": 22981,
    "birds.": 7939,
    "shifts": 8694,
    "veterinary": 20049,
    "par": 15521,
    "M.D./Ph.D.": 41799,
    "start.": 5317,
    "journal": 8443,
    "grime": 36637,
    "pony": 47372,
    "off-site": 36638,
    "Back.\"": 45915,
    "infraction": 45916,
    "old": 383,
    "conspiracies": 46014,
    "hid": 12421,
    "supercomputer": 15221,
    "Berry,": 45917,
    "truer": 27075,
    "hacker,": 21895,
    "subtracting": 24141,
    "image-making.": 45918,
    "counseling": 13377,
    "NOTES,": 45919,
    "genuinely": 9699,
    "nanoscale": 18502,
    "reinforces": 25585,
    "shale": 30996,
    "banish": 45920,
    "Planck": 45921,
    "tadpole": 17196,
    "1950s.": 12743,
    "false": 2905,
    "fishery": 12744,
    "holder.": 46873,
    "imagining,": 41236,
    "stretch.": 36711,
    "disconnect.": 36628,
    "produced.": 13731,
    "pole": 7727,
    "new?": 25586,
    "tread.": 45922,
    "baskets": 45923,
    "Tutsi": 40686,
    "X": 4765,
    "European.": 45924,
    "savanna": 15675,
    "outgrowth": 21896,
    "screws,": 35878,
    "gin": 29030,
    "someplace": 18494,
    "Orleans": 20069,
    "120": 4876,
    "BMW.": 41237,
    "scooter.": 41239,
    "marketing.": 11340,
    "Pittsburgh": 15222,
    "troop": 19299,
    "90s,": 20050,
    "binds": 14825,
    "formula.": 25587,
    "ESPN": 45926,
    "vehicles.": 9421,
    "develop": 949,
    "realities.": 19847,
    "crippling": 41240,
    "uttering": 45927,
    "morning": 1349,
    "fruit.\"": 46064,
    "dug": 10106,
    "piles": 8444,
    "Jamaica": 17198,
    "Goals": 9756,
    "dismissed": 17856,
    "brag": 46073,
    "globe": 7454,
    "pushed.": 45929,
    "facility,": 15223,
    "\"Too": 30998,
    "Strawberry": 27076,
    "sketches,": 24143,
    "hooks.": 36639,
    "anger.": 11593,
    "rooftop": 20633,
    "dizzy": 36640,
    "ecologist,": 24177,
    "voters,": 24142,
    "Lehman": 25588,
    "him,": 875,
    "grip": 13050,
    "suppressed.": 41242,
    "Says": 45933,
    "silence,": 9105,
    "cadre": 32340,
    "waste,": 8953,
    "is.\"": 8954,
    "salary": 10467,
    "pounds?": 45934,
    "leaving.": 21897,
    "swore": 20051,
    "coverage": 8695,
    "forward.\"": 36641,
    "lady": 3646,
    "yearn": 36642,
    "even,": 6840,
    "homeland.": 36643,
    "psychotherapy": 20075,
    "Mallifert": 41245,
    "honeybees": 15676,
    "authentic.": 15677,
    "guard,": 24144,
    "beforehand.": 41246,
    "chips": 6759,
    "impressions,": 37393,
    "Nixon's": 45935,
    "destiny.": 9753,
    "Tiananmen": 33810,
    "Rule": 14393,
    "them?": 2482,
    "pursuing": 8445,
    "ghostly": 45936,
    "randomly": 7010,
    "Fair,": 33811,
    "sped": 14051,
    "pedagogical": 31070,
    "appearing": 10113,
    "typography,": 33812,
    "glue.": 14520,
    "invents": 33813,
    "perceptions.": 31000,
    "backbone": 17199,
    "protesters,": 33814,
    "signal.": 10276,
    "contention": 25589,
    "muscles": 4470,
    "performs": 16108,
    "IA:": 24183,
    "AeroVironment,": 45939,
    "Bernstein,": 45940,
    "sizes": 10277,
    "13,": 9754,
    "Franco,": 36647,
    "Warner,": 47370,
    "well,": 429,
    "rungs": 42451,
    "Facility.": 44667,
    "Beijing.": 14165,
    "\"Food": 45942,
    "channelrhodopsin": 47376,
    "senator": 29033,
    "gone.\"": 26082,
    "leagues.": 45943,
    "manual.": 16109,
    "stand": 885,
    "hub": 13378,
    "theory": 1082,
    "path.": 4918,
    "Jung": 41248,
    "Darwinism.": 48895,
    "clinician,": 31082,
    "finance,": 12129,
    "Twenty": 9924,
    "Amsterdam,": 22787,
    "discard": 22982,
    "festivals,": 22437,
    "\"A": 4054,
    "unquenchable": 41249,
    "fauna,": 31001,
    "warm,": 9925,
    "otherwise?": 36649,
    "soon": 1008,
    "\"Look,": 3338,
    "Trust": 14394,
    "Essex": 25682,
    "rigs": 36650,
    "UAE": 39725,
    "pan-African": 22983,
    "Psychology": 31002,
    "clitoris": 25590,
    "off-season.": 41250,
    "abridged": 39726,
    "plunge.": 41251,
    "designers,": 5169,
    "broken.": 6916,
    "match": 2369,
    "Pakistan's": 36651,
    "prosciutto,": 45948,
    "Penguins": 36652,
    "peered": 45949,
    "noticing,": 31003,
    "currencies.": 45950,
    "cue": 12130,
    "E.O.": 31004,
    "angular": 17857,
    "circulation": 13379,
    "against?": 36653,
    "doubt": 3554,
    "baby.\"": 24145,
    "pastor,": 27077,
    "mutant.": 29034,
    "lasers,": 31006,
    "beverages": 36654,
    "raise": 1323,
    "floors": 12745,
    "non-visual": 22984,
    "terrestrial": 12131,
    "Ha": 29035,
    "Netherlands.": 32030,
    "comeback": 27078,
    "labels,": 25591,
    "Methuselah": 45951,
    "presumed": 31007,
    "\"Artists": 45952,
    "goals,": 10880,
    "collectivity.": 45953,
    "hijackers": 45954,
    "merit": 15225,
    "vase": 21899,
    "co-signed": 45956,
    "hotshot": 41255,
    "BF:": 3580,
    "pill": 9106,
    "Income": 29659,
    "Jarrett's": 45957,
    "vibrate": 15739,
    "lightbulb.": 31008,
    "crest": 19295,
    "Ernest": 19300,
    "subscribe": 18415,
    "stoked": 46213,
    "first-person": 45958,
    "overlap.": 22985,
    "assistants": 24643,
    "practice?": 22986,
    "Tucson.": 41256,
    "eyebrows": 20987,
    "billions,": 20054,
    "technologists.": 27079,
    "Man's": 36657,
    "maths": 18071,
    "These": 270,
    "rabbi": 18495,
    "stalk": 23175,
    "peacetime.": 45959,
    "afterlife,": 33816,
    "directive.": 41257,
    "We": 56,
    "Children:": 35733,
    "houses.": 12529,
    "toothbrushes": 45961,
    "fire,": 5501,
    "salaries.": 41258,
    "Winnipeg,": 45962,
    "broader,": 33273,
    "don't": 83,
    "cliff.": 14043,
    "Faiza": 21080,
    "growth,": 3697,
    "flummoxed": 37897,
    "Thanks!": 36659,
    "metrics": 16682,
    "unable": 4257,
    "appealed": 19301,
    "gaps.": 17858,
    "Goa,": 41259,
    "enemy.": 9265,
    "Descartes,": 45963,
    "habits": 8696,
    "inferences": 20055,
    "Jude": 45638,
    "Normally": 17859,
    "CEO,": 14396,
    "EKG": 33817,
    "proximity.": 36661,
    "anesthetic": 33818,
    "increasingly": 2148,
    "portal.": 43896,
    "Hartford": 45964,
    "belong,": 21900,
    "convenience": 16683,
    "evaporates,": 45965,
    "Food": 10345,
    "desktop.": 17860,
    "concentrator": 45062,
    "steer": 8955,
    "credited": 21901,
    "lift": 4766,
    "Al-Qaeda.": 31009,
    "texture,": 24212,
    "contrast": 4877,
    "Sure.": 13380,
    "teenager,": 9422,
    "nanotechnology.": 29039,
    "Here's": 545,
    "serviced": 46291,
    "mirrors,": 18496,
    "playgrounds": 36860,
    "cracks)": 45967,
    "Parade.": 45968,
    "Elastic": 36667,
    "fab": 31120,
    "sickness,": 33820,
    "post-racial": 45970,
    "Broke": 45971,
    "meaningless": 12132,
    "relegate": 25593,
    "daylight": 14680,
    "aggression,": 25594,
    "throne,": 45972,
    "States.\"": 22987,
    "Daniel": 7011,
    "intend": 8571,
    "contributions": 10881,
    "Japanese,": 18497,
    "married.\"": 35630,
    "diets,": 41262,
    "yet.": 1796,
    "clowns": 47380,
    "smoky": 45973,
    "would.": 9108,
    "volunteer": 5882,
    "leaving": 1831,
    "cabin": 15678,
    "\"Boy,": 20056,
    "malingering": 46314,
    "them.": 220,
    "journalists": 7455,
    "century's": 36671,
    "rhyme": 36672,
    "noises,": 27080,
    "triangulate": 37395,
    "dynamically": 16039,
    "fans.": 21902,
    "twins": 11111,
    "wife.\"": 36879,
    "stable": 5350,
    "evaporates": 33822,
    "Bronx,": 15226,
    "skyscraper": 23336,
    "Garden.\"": 36673,
    "aunt": 13381,
    "dunes.": 20057,
    "1994.": 32717,
    "yours": 8446,
    "made": 168,
    "caretakers": 27164,
    "corrupt": 10107,
    "reproduce,": 20539,
    "Mac.": 36676,
    "Be": 3969,
    "pleasure.": 14967,
    "lawn": 10469,
    "destruction.": 10671,
    "palm": 5883,
    "foul,": 45975,
    "control": 526,
    "wildest": 17201,
    "works,\"": 36677,
    "position": 1642,
    "Us": 43931,
    "unlock": 8560,
    "environmentalists": 20058,
    "apartments.": 26356,
    "morning.": 2756,
    "curling": 41265,
    "transcendent": 20393,
    "10-minute": 30098,
    "increased,": 21903,
    "Apparently,": 25596,
    "toes,": 19506,
    "immunized": 28352,
    "superpower.": 35851,
    "gamer": 25597,
    "above?": 41266,
    "Babylonian": 20988,
    "precisely.": 31013,
    "number's": 33824,
    "magnitude,": 14397,
    "shower,": 16684,
    "roots.": 11872,
    "railways": 45977,
    "8649.": 47382,
    "biomechanics": 27333,
    "Photoshop?": 45978,
    "Paradoxically,": 33825,
    "Namibia.": 17202,
    "Brothers": 11824,
    "snakes,": 19302,
    "difference": 766,
    "\"Dead": 31152,
    "charges,": 18528,
    "Irish,": 41267,
    "pride,": 11825,
    "fearful,": 33826,
    "restructure": 41268,
    "meant,": 12747,
    "inherent": 7370,
    "changed.": 2560,
    "adviser": 21904,
    "staircase": 8327,
    "inaugural": 33827,
    "couldn't,": 25598,
    "Jobs.": 29041,
    "scenarios,": 20989,
    "Vodacom": 45979,
    "handouts,": 36681,
    "cliche": 18499,
    "vibrations": 16111,
    "classes.": 9607,
    "dangerous": 1661,
    "expression?": 46394,
    "Should": 4767,
    "experiment,": 3981,
    "sentient": 19303,
    "Rather": 8561,
    "sexier": 41270,
    "Dostoevsky": 45980,
    "decline.": 9266,
    "puts": 2068,
    "leaders?": 36682,
    "lame": 24146,
    "somebody": 508,
    "Forgot": 45981,
    "No.": 1965,
    "two-year-old": 15227,
    "modality": 41271,
    "girl's": 13732,
    "Now?": 45982,
    "have,\"": 45983,
    "evangelical": 25599,
    "prosthetic.": 49809,
    "HAL.": 41272,
    "Here.": 25600,
    "enterprise": 12748,
    "magnify": 16826,
    "storyline": 33829,
    "Hacking": 22988,
    "200-year": 20361,
    "LED": 6917,
    "rate": 1069,
    "surgeons,": 33830,
    "satellite.": 27081,
    "empire": 11112,
    "tremors,": 33831,
    "head": 702,
    "cancer.": 1664,
    "College": 7371,
    "promising.": 33832,
    "miner.": 45985,
    "liver,": 8341,
    "discomfort.": 33833,
    "DA": 29860,
    "celebrate,": 25601,
    "awful": 2513,
    "worry.": 10109,
    "dirty,": 19305,
    "tongues": 36684,
    "change?": 7268,
    "record,": 6372,
    "Guys,": 41273,
    "deforming": 45986,
    "contractual": 45696,
    "requirements,": 31016,
    "Often": 11539,
    "affairs,": 17204,
    "Voice": 5426,
    "spectral": 17861,
    "Jeremy": 24148,
    "clinic": 4804,
    "shrimp?": 41275,
    "fire)": 46981,
    "performing": 3356,
    "entertainment.": 10110,
    "always,": 6918,
    "bases": 16112,
    "hyacinth": 18539,
    "regeneration": 20059,
    "premium": 20990,
    "deep-rooted": 33835,
    "doors": 5884,
    "related": 1864,
    "montages": 45987,
    "repelled": 45988,
    "Rouge": 15680,
    "circulate": 21119,
    "doctor-patient": 33836,
    "achievement": 8562,
    "tweak": 14826,
    "argument?": 31017,
    "girls.": 4471,
    "labels.": 24149,
    "Biennial": 45989,
    "obligatory.": 41276,
    "Tahrir": 10470,
    "Han": 24150,
    "Matt.": 45990,
    "post-traumatic": 20111,
    "migraine,": 29042,
    "mitigating": 41277,
    "doctors,": 5096,
    "Inspire": 33837,
    "meters.": 5885,
    "adults": 2906,
    "beak": 33838,
    "emails,": 15257,
    "sheets": 7092,
    "elephant,": 12422,
    "nets.\"": 45991,
    "gave.": 41278,
    "credit,": 12749,
    "nation-states": 33839,
    "liberation,": 31018,
    "faint,": 41980,
    "brightening": 43734,
    "pesticides": 13733,
    "doctors.": 8563,
    "archipelago": 41279,
    "\"Wow!": 22989,
    "distant,": 33840,
    "flaps,": 46703,
    "takeoff,": 45995,
    "try": 240,
    "alcohol,": 12750,
    "gait": 16685,
    "lettering": 46506,
    "moths": 43526,
    "primarily": 4500,
    "Reader's": 45997,
    "unimaginable": 13734,
    "interventions": 9267,
    "airfoil": 45998,
    "starting,": 36980,
    "regime,": 17013,
    "germs,": 22990,
    "characterized": 10672,
    "hypothesis,": 13168,
    "keyword": 36984,
    "scrambling": 36688,
    "Species,\"": 29043,
    "Belgium.": 31019,
    "printed.": 21907,
    "OECD,": 24154,
    "predicated": 23867,
    "continues,": 17187,
    "Alessi,": 45999,
    "ETH": 48577,
    "undetected": 36689,
    "bus.": 10882,
    "allegations": 36690,
    "refuse": 7539,
    "lenses,": 31020,
    "2002,": 8697,
    "tortillas": 46000,
    "Rick": 7012,
    "sadly,": 9732,
    "slow.": 8564,
    "Nan": 36999,
    "notebook": 17863,
    "Kerry": 29044,
    "stair": 31023,
    "choices": 1974,
    "surgeries": 7461,
    "choked": 21908,
    "miserable": 8698,
    "controller,": 33841,
    "operation": 4140,
    "white": 812,
    "sooner": 7829,
    "fillers": 46001,
    "Pyramid": 33842,
    "PSA": 27083,
    "Geographic": 7940,
    "complaining,": 31024,
    "Baghdad": 24155,
    "redeem": 46571,
    "shooter": 20991,
    "billionaire,": 36692,
    "toughest.": 46002,
    "preconceptions": 27084,
    "proliferation,": 31025,
    "dancing.": 11113,
    "denominator": 24156,
    "conceive": 10471,
    "wealthier": 16686,
    "Little": 5097,
    "beings.": 5170,
    "taller.": 22441,
    "vocabularies": 44173,
    "alive.": 2551,
    "third-generation": 29046,
    "hands.": 2181,
    "cargo.": 36694,
    "pan.": 41285,
    "Peter's": 27085,
    "slingers": 33808,
    "nectar.": 25603,
    "aside.": 14827,
    "side.": 1699,
    "whether,": 22991,
    "insoluble": 36696,
    "Personally,": 17206,
    "browse.": 24157,
    "interference.": 24158,
    "argue.": 27086,
    "messaging.": 41287,
    "free;": 25604,
    "Ahmedabad": 41288,
    "lap.": 20992,
    "violently.": 31027,
    "Pitt's": 49991,
    "56": 17207,
    "Adaptability": 46632,
    "bed,": 4617,
    "Ghana.": 13735,
    "repeatedly.": 25605,
    "success.\"": 45092,
    "being,": 3506,
    "harms": 27087,
    "really?": 13081,
    "actions,": 11333,
    "stopping.": 35233,
    "mud,": 18501,
    "varieties.": 46004,
    "repairs": 36697,
    "outrage,": 22992,
    "dwindling,": 46005,
    "Lansing,": 46006,
    "Basically": 6373,
    "government.\"": 46007,
    "arts,": 11114,
    "trading,": 24159,
    "frozen;": 46008,
    "whirling": 36698,
    "hitting": 4266,
    "Kamen,": 44279,
    "ingesting": 21909,
    "seeping": 41289,
    "varies": 22993,
    "revising": 34281,
    "analytical.": 24160,
    "wells.": 46009,
    "distinct": 5268,
    "higher": 1058,
    "ELA:": 21910,
    "humanism,": 31028,
    "cloak": 36700,
    "mite,": 33843,
    "cortex.": 12133,
    "Iran,": 7308,
    "elephant.": 12751,
    "yaks": 38168,
    "pairs.": 20060,
    "Tchaikovsky": 46010,
    "Bolt,": 46011,
    "29th,": 34257,
    "device's": 46012,
    "wrong.\"": 16113,
    "Zullinger": 31233,
    "developer.": 31029,
    "leading.": 41292,
    "mortgage.": 31235,
    "networking.": 23690,
    "price": 1362,
    "corners.": 25606,
    "deafness": 31237,
    "multi-million": 46015,
    "transported,": 41293,
    "deconstructing": 46016,
    "self-aware,": 46017,
    "properties.": 5932,
    "biomes": 36701,
    "Trees": 24161,
    "till": 3143,
    "intangible.": 37056,
    "Indus.": 36702,
    "situations.": 8426,
    "Got": 10279,
    "PMS.": 20062,
    "lifespans": 25608,
    "misdirection.": 36703,
    "contraception": 20063,
    "pet": 7013,
    "lung,": 33845,
    "successfully,": 22994,
    "underground": 4911,
    "substitution": 31030,
    "Greeks.": 20064,
    "Russia.": 7171,
    "yard.": 31245,
    "Extraordinary": 41233,
    "convicted.": 27089,
    "specialization": 33846,
    "monument": 13737,
    "Pretty": 5502,
    "drawings": 6089,
    "overwhelmed": 7456,
    "Wow!": 16114,
    "daddy": 20993,
    "greenest": 22995,
    "blob": 13382,
    "assault": 12423,
    "Fortunately,": 7372,
    "mechanics.": 15229,
    "acknowledgement": 37072,
    "herds": 27090,
    "front.": 7540,
    "files": 14828,
    "Hamlet,": 31031,
    "grandson": 21912,
    "Museum": 3931,
    "aggressive,": 14432,
    "Humane": 33847,
    "Data,": 31032,
    "former": 2442,
    "Bruno.": 37077,
    "treating": 3170,
    "lot.\"": 31033,
    "2021.": 34755,
    "period?": 33848,
    "officials.": 21437,
    "department,": 13053,
    "Ada": 25609,
    "oxygen,": 6233,
    "inch": 7457,
    "formal": 6761,
    "institution.": 15231,
    "G.": 27091,
    "standing": 1105,
    "commons.": 15232,
    "housing.\"": 46022,
    "employees,": 8447,
    "nugget": 21913,
    "deck,": 21996,
    "buy-in": 46024,
    "prohibition": 29049,
    "think.": 2128,
    "intermolecular": 33849,
    "exposure,": 17865,
    "Please,": 14829,
    "sister's": 15233,
    "properties,": 13383,
    "carbs": 27092,
    "connectome": 12424,
    "faculty": 10472,
    "skis.": 36705,
    "Plus": 24162,
    "fertilizer,": 20143,
    "clementine": 46026,
    "collection": 2573,
    "blueprints,": 36706,
    "highway,": 15681,
    "shopping": 4578,
    "necessarily,": 21914,
    "big.\"": 27094,
    "playground": 14327,
    "Rights,": 33850,
    "withdraws": 44285,
    "program.\"": 29050,
    "hotdog": 41297,
    "litigation.": 46027,
    "\"Anything": 31035,
    "tone": 5886,
    "smiles.": 21915,
    "clots": 41298,
    "surfaced": 36707,
    "park,": 6511,
    "belong.\"": 46777,
    "nodes.": 18503,
    "Once,": 15234,
    "Vietnam": 7984,
    "Title": 17281,
    "credible,": 25610,
    "secret": 1665,
    "take.": 8957,
    "wild,": 10112,
    "Man,": 14053,
    "ending.": 18504,
    "favelas.": 27039,
    "Picture": 17208,
    "apart;": 46029,
    "survive.\"": 36709,
    "addiction,": 19925,
    "levers.": 41300,
    "(yelling": 46031,
    "divorce": 12752,
    "TEDTalk?": 38171,
    "anesthetized,": 46032,
    "Because": 225,
    "belong": 4919,
    "condemn": 46033,
    "ask.": 7628,
    "document?": 41302,
    "achievements,": 41303,
    "Shalom.": 46034,
    "China": 902,
    "anxious,": 22349,
    "potent.": 46035,
    "two-degree": 19550,
    "Penn.": 41304,
    "Gets": 27095,
    "Dhabi.": 36712,
    "LGBTQ": 31037,
    "climber,": 32341,
    "safety?": 35219,
    "Either": 8176,
    "appreciate": 2757,
    "Pace,": 31038,
    "remember?": 24164,
    "teddy": 16688,
    "decompiculture": 31039,
    "Mermaid": 19306,
    "grains,": 46839,
    "three-fourths": 41305,
    "Honor": 20540,
    "player;": 46036,
    "capacity.": 8061,
    "perchlorate": 45327,
    "binary": 5139,
    "transporting": 14399,
    "chemical": 1535,
    "socialist": 41307,
    "coughing": 33852,
    "yard,": 22999,
    "ethical": 4037,
    "unreliable": 33853,
    "Intelligence": 17867,
    "expert.": 17868,
    "eliminated,": 36713,
    "Weightfully": 41308,
    "mouth.": 6298,
    "actually,": 643,
    "courts.": 20065,
    "juvenile": 7941,
    "swallow": 14400,
    "accelerated,": 24165,
    "newsprint": 41309,
    "computational": 5878,
    "Bio-Empathetic": 46861,
    "23,": 20066,
    "Smith's": 46038,
    "trivia": 20995,
    "computer-generated": 14830,
    "remembered.": 24166,
    "Casa": 24167,
    "celebrity": 9110,
    "Christian,": 20067,
    "heck": 10280,
    "ought": 2523,
    "gap": 2606,
    "prescription.": 33854,
    "Love": 10884,
    "tape": 4199,
    "work,\"": 41311,
    "Belt,": 41312,
    "petrochemicals.": 45095,
    "wrong!\"": 46040,
    "sandbags": 36714,
    "rainfall": 13091,
    "six-year-olds": 33855,
    "beams.": 46041,
    "geriatrician": 46042,
    "unknowns,": 41313,
    "Blue,": 24168,
    "confident": 5132,
    "gasoline.": 33856,
    "revert": 23000,
    "transformational.": 29340,
    "who,": 2651,
    "latched": 36715,
    "lip": 17209,
    "Hero.": 46044,
    "Doppler": 33857,
    "attendance": 17210,
    "equitable,": 36716,
    "treatment.": 5060,
    "altar.": 31040,
    "liberties,": 31041,
    "striving": 15236,
    "accent": 17107,
    "'A": 41314,
    "misconception": 29052,
    "scholar,": 24169,
    "heavily.": 41315,
    "Alzheimer's.": 19307,
    "Google's": 20068,
    "representatives": 11827,
    "mow": 36717,
    "excitement.": 17869,
    "signage.": 37168,
    "sockets": 24170,
    "reveals": 7831,
    "intolerance,": 33858,
    "byproducts": 31042,
    "Switzerland": 13210,
    "societal": 8818,
    "chests": 27096,
    "ass": 17211,
    "hackers": 5261,
    "F": 17212,
    "temperature": 1767,
    "safe,": 5451,
    "expert": 3387,
    "shortcut": 17213,
    "dichotomy": 37175,
    "Friday": 6436,
    "reenter": 31043,
    "investment,": 7270,
    "frivolous,": 46929,
    "borrow": 7172,
    "Genetic": 33860,
    "mail": 6582,
    "intersections": 23002,
    "aside": 4768,
    "radicalization,": 36718,
    "chance": 923,
    "30s": 37181,
    "block.": 9928,
    "East:": 46049,
    "Review,": 46050,
    "Honduras.": 31044,
    "room--": 46944,
    "pacifists.": 46051,
    "endlessly": 13092,
    "regulations,": 15237,
    "granddad": 33861,
    "underway,": 45925,
    "six.": 9609,
    "wallet": 14684,
    "vomiting,": 48914,
    "Six.": 31045,
    "aggregator": 36720,
    "hurricane,": 27098,
    "rerun": 38967,
    "goals?": 23003,
    "PISA,": 27290,
    "guaranteed.": 41317,
    "plumb": 49446,
    "fusion.": 18505,
    "sticking": 6587,
    "enzymes": 14054,
    "Youth.": 36721,
    "Death:": 36722,
    "turns,": 17215,
    "nations?": 41318,
    "August": 6090,
    "Ferguson": 37197,
    "stocked": 37199,
    "Reserve": 17870,
    "helpless.": 25612,
    "gorilla": 19308,
    "1940s": 46053,
    "election": 4235,
    "Nike": 6666,
    "prey,": 25613,
    "calcium": 8958,
    "metric.": 24173,
    "flowing": 5084,
    "flex": 20996,
    "Finland.": 26884,
    "waterproofing": 41321,
    "emotion-like": 33862,
    "kidneys": 20160,
    "simulate": 6919,
    "Afghans": 27099,
    "wide.": 13686,
    "almost": 343,
    "...?\"": 46055,
    "carefully,": 6588,
    "pets": 15682,
    "jurisdiction,": 36723,
    "O,": 17217,
    "CMU,": 25614,
    "Gordon": 11595,
    "photosynthesis,": 27101,
    "imam,": 39735,
    "magic": 1841,
    "pages,": 10281,
    "Mobile,": 46056,
    "Rahm": 36724,
    "Iowa": 20071,
    "sweated": 46057,
    "look,": 1822,
    "arrows": 11341,
    "just.": 17871,
    "nice.": 5318,
    "Parliament.": 29054,
    "before.\"": 12425,
    "ruling": 14831,
    "vitality": 25615,
    "rex,": 25616,
    "bows.": 46059,
    "on-demand": 39736,
    "smart.\"": 46060,
    "trance": 18506,
    "males.": 23004,
    "stretchy": 41322,
    "Azerbaijan.": 39737,
    "Mellon,": 27309,
    "melodic": 45932,
    "pot,": 28358,
    "indulgences,": 46063,
    "conducive": 15816,
    "miles,": 5661,
    "optimal": 9929,
    "unravel": 23005,
    "fingertips,": 22022,
    "nuclear-free": 48917,
    "physicians.": 27105,
    "interviews,": 12753,
    "links.": 16689,
    "frown,": 46065,
    "suggesting": 3850,
    "repetitive": 16690,
    "cybercriminals": 13384,
    "thorns": 41323,
    "Isabel": 20997,
    "consult.": 41324,
    "spin.": 16116,
    "detectors": 13635,
    "Anglia": 46067,
    "remember.": 10885,
    "121": 41325,
    "calving": 15683,
    "pistil": 46068,
    "sad,": 10282,
    "more;": 36727,
    "javelin": 47396,
    "book.": 1983,
    "delay": 10283,
    "grammatically": 31047,
    "ally.": 46069,
    "awake.": 19309,
    "Lawrence": 11596,
    "lapse.": 29056,
    "verifiable": 33863,
    "hills": 15277,
    "lunch,": 10473,
    "peripeteia.": 45734,
    "puzzles": 6920,
    "Milt": 46072,
    "Kong": 10240,
    "having,": 16117,
    "Ganesha,": 45928,
    "flour": 24773,
    "1986": 25617,
    "Circles": 48601,
    "budget,": 7878,
    "5.5": 25618,
    "Radio:": 29341,
    "seaweed,": 24174,
    "(Woman:": 41072,
    "altitude,": 17872,
    "banjo,": 41329,
    "coil": 29057,
    "feeds,": 25619,
    "repeatedly": 10474,
    "detect": 2860,
    "concrete,": 13385,
    "Lie": 41330,
    "Li:": 36728,
    "Village.": 29031,
    "collapsing": 16691,
    "tuna": 5351,
    "little-known": 21917,
    "Lord,": 46074,
    "Everyone's": 19310,
    "default.": 41332,
    "gestures.": 23006,
    "carrot.": 31048,
    "player's": 20073,
    "experimenters": 46075,
    "Attenborough": 36729,
    "thumbs?": 46076,
    "Sudan.": 23007,
    "Snow": 13739,
    "considering": 7458,
    "lifesaving": 41333,
    "Delhi": 9610,
    "suborbital": 38377,
    "\"related": 48919,
    "tens": 1955,
    "SEAL": 33864,
    "case?": 16118,
    "otherness.": 33865,
    "anomaly,": 29058,
    "acorn": 36730,
    "neurotransmitter": 41241,
    "crisis,": 3797,
    "vulnerable": 3407,
    "impressive,": 15684,
    "A,": 4314,
    "Jupiter's": 41334,
    "spoil": 20998,
    "praise.": 33866,
    "pivoting": 46078,
    "change,": 1438,
    "PIN": 37271,
    "youngest,": 41107,
    "suddenly": 1182,
    "1500": 36732,
    "lush": 39742,
    "startups": 15685,
    "Valley.": 7468,
    "Psycho": 31049,
    "take-away": 45931,
    "wonderful;": 46080,
    "candidate": 6299,
    "extends": 10886,
    "spectrograph": 46081,
    "predicted": 4579,
    "hint:": 46082,
    "Khomeini": 46083,
    "Gyre,": 46084,
    "conforms": 46085,
    "periods": 7629,
    "he'd": 1986,
    "measured": 3219,
    "wish.\"": 38174,
    "alluding": 46086,
    "Reef,": 41335,
    "rhetoric.": 27107,
    "publication.": 30999,
    "Hurley": 41337,
    "Tyler": 17218,
    "two-by-four": 37279,
    "immense": 6032,
    "herd": 8819,
    "Ciudad": 46088,
    "fast-forward.": 46089,
    "enclosure,": 31050,
    "Bingo!": 46090,
    "trajectories,": 45100,
    "designs": 4722,
    "is!": 29060,
    "rural.": 31051,
    "Anything": 11597,
    "hyper-local": 46091,
    "invent,": 31052,
    "Lois": 41339,
    "Maathai": 41340,
    "Cities": 9578,
    "amassing": 36733,
    "Yemen": 13055,
    "Here": 626,
    "\"Modern": 41342,
    "families.": 4434,
    "Venter.": 33867,
    "frank": 36734,
    "punish": 9930,
    "west": 6512,
    "lifestyle": 5773,
    "buzzwords": 46095,
    "Miss": 14211,
    "gossiping,": 46096,
    "uncontrolled": 27882,
    "accounting": 7832,
    "regional": 7093,
    "wine,": 9611,
    "abruptly": 21919,
    "simplified": 14402,
    "paranormal,": 41346,
    "lottery": 10284,
    "upcycled": 46099,
    "Gretel": 47182,
    "icon.": 24342,
    "Christ,": 31053,
    "didn't": 175,
    "petitioned": 44293,
    "Galois": 19311,
    "pulleys": 36735,
    "ancestors,": 10285,
    "stand-up": 11598,
    "Batman,": 27725,
    "\"Fix": 46100,
    "Rosling": 29061,
    "naive": 8959,
    "principle,": 7467,
    "inhabited": 29062,
    "screening": 8062,
    "cope": 6300,
    "expression,": 10887,
    "mass,": 9931,
    "Liberia.": 20199,
    "barrier": 5822,
    "human-centric": 46101,
    "paddock": 41347,
    "pilgrimage": 20074,
    "Islands": 9083,
    "angry,": 7373,
    "potentially,": 12426,
    "Jordan,": 14050,
    "chlorophyll": 31055,
    "reared": 23605,
    "fun": 1236,
    "sight.": 7942,
    "cosmology": 16692,
    "reusing": 33868,
    "attempts,": 29063,
    "police,": 6921,
    "Oz": 21921,
    "coping": 29064,
    "awesome.\"": 46102,
    "zoos,": 41348,
    "replay": 19312,
    "\"Picture": 46104,
    "terribly,": 36736,
    "shoe,": 17874,
    "Elon": 31057,
    "gorgeous.": 17219,
    "align": 14833,
    "Zoom": 31396,
    "wave": 2483,
    "input": 3982,
    "friendships": 11343,
    "self-replication.": 36737,
    "poet.": 24178,
    "Tribes": 41351,
    "overlooked": 17220,
    "top,": 2743,
    "Industry": 31058,
    "impresses": 33869,
    "beekeeping.": 46106,
    "salary.": 27726,
    "beers,": 27109,
    "Sichuan": 24350,
    "hopelessness.": 46107,
    "intuition,": 24179,
    "boot": 16106,
    "war-torn": 31059,
    "loops.": 25620,
    "careers.": 23008,
    "mania": 22942,
    "2,\"": 46109,
    "Kenyan": 9932,
    "calves.": 41352,
    "Vivian": 23009,
    "histories": 13316,
    "bucks,": 23467,
    "fates": 29066,
    "Heavens\"": 46110,
    "Abraham,": 31060,
    "scalable,": 41353,
    "willing,": 21922,
    "laboratories.": 36740,
    "Pennsylvania,": 13386,
    "attacker,": 24357,
    "erase": 10673,
    "silks": 34680,
    "kidneys,": 17875,
    "winged": 27111,
    "Spielberg": 41355,
    "privilege,": 13387,
    "tweets.": 41356,
    "Go.": 17221,
    "brother,": 7094,
    "SANCCOB": 37343,
    "destruction,": 8567,
    "Journalism": 31062,
    "autumn": 29032,
    "handcuffed": 31063,
    "well-being?": 36742,
    "Line": 13677,
    "curiosity-based": 36743,
    "pamphlet": 33870,
    "static": 6454,
    "bomb,": 9933,
    "types,": 16936,
    "strongly": 4878,
    "sunshine,": 46112,
    "Tech": 23010,
    "emerge": 5319,
    "stripe": 25621,
    "smallest": 4653,
    "apple,": 19313,
    "manufacture.": 46113,
    "rape.": 37351,
    "Gandhi's": 33871,
    "Johnson,": 20999,
    "tended": 13056,
    "Pepsi,": 23011,
    "sense,": 1407,
    "Columbia": 11344,
    "BBC,": 24180,
    "rural,": 23012,
    "police.": 9140,
    "Norden": 6762,
    "herself.": 13057,
    "badlands,": 46114,
    "manifestations": 15239,
    "non": 31064,
    "whale": 3698,
    "rating.": 27112,
    "Wonka": 39907,
    "conductor": 14056,
    "pressing,": 36745,
    "generous.": 17222,
    "underwater,": 11599,
    "lifetimes,": 20077,
    "trivial.": 25622,
    "announcing": 11600,
    "squeezed": 21923,
    "define": 2267,
    "coffins,": 47408,
    "regains": 46116,
    "kick.": 29068,
    "up.": 418,
    "untidy": 46117,
    "paralyzed,": 17223,
    "die,\"": 44297,
    "steps.": 6455,
    "instability.": 24181,
    "Burhan": 36284,
    "those,": 4691,
    "hotel's": 46119,
    "awareness.": 10888,
    "Ts.": 48924,
    "way:": 8699,
    "counting,": 29069,
    "voluntary": 9112,
    "customizing": 36746,
    "seven?": 46120,
    "fidelity.": 36747,
    "digits": 13782,
    "Intelligent": 20078,
    "Guizhou": 36749,
    "apparently": 4641,
    "1966.": 31065,
    "married,": 6033,
    "increases.": 21276,
    "epidemiology": 28628,
    "concentrated,": 31067,
    "pretense": 47355,
    "H.G.": 36750,
    "Desert.": 20079,
    "pyramid,": 10475,
    "masculine": 36752,
    "sake": 9269,
    "persona": 31068,
    "gratefulness": 24182,
    "unsuspecting": 29070,
    "Library.": 36753,
    "worked:": 36754,
    "drainage": 31069,
    "thermodynamics,": 41365,
    "frustration.": 23013,
    "runway.": 33872,
    "unfinished.": 27113,
    "telly": 33873,
    "similarity": 16107,
    "Livermore": 25624,
    "barley": 46123,
    "Everybody:": 46124,
    "TEDx": 14057,
    "television,": 7271,
    "falling.": 19314,
    "cart": 11601,
    "needle.": 16871,
    "see-through": 29071,
    "marching": 15686,
    "case,": 887,
    "weaknesses": 31071,
    "envisioning": 31072,
    "bribing": 36755,
    "patch,": 37400,
    "rhythm.": 23015,
    "architecture,": 5399,
    "number:": 33874,
    "compute.": 27115,
    "self-stabilize": 48925,
    "nine-year-old": 16119,
    "mashup": 41366,
    "Shift": 29072,
    "hitch": 33875,
    "burnt": 14834,
    "baobab,": 46127,
    "Lama,": 43885,
    "Cable": 46128,
    "Crossing": 37412,
    "intertwined": 22071,
    "abundant.": 36757,
    "<s>": 1,
    "ventured": 36646,
    "occupation": 13740,
    "intelligently": 36758,
    "McQueen,": 36759,
    "climate.\"": 46129,
    "politic,": 36760,
    "sand": 2575,
    "Bishop": 41247,
    "spearheaded": 27116,
    "cypress": 46131,
    "diplomacy.": 21000,
    "\"Every": 18167,
    "beginnings,": 33876,
    "said": 233,
    "15,": 7015,
    "us,\"": 36761,
    "redeeming": 33877,
    "feature.": 15240,
    "graduation,": 27117,
    "transplant": 5887,
    "tapes,": 21924,
    "guys": 632,
    "portfolio": 21925,
    "Sometime": 41368,
    "hinted": 39747,
    "statistically,": 21001,
    "fright": 41369,
    "horrifying": 21002,
    "gut": 5452,
    "grateful.": 16900,
    "nationalities,": 46133,
    "handkerchiefs": 46134,
    "purposeful,": 41370,
    "feast": 24184,
    "ongoing": 5134,
    "wonder,": 3604,
    "abilities.": 9757,
    "uncover": 13058,
    "physiologically,": 36763,
    "happened:": 16579,
    "coordinates.": 41372,
    "Particularly": 36764,
    "healthier,": 11828,
    "tangle": 33878,
    "self-assembly": 11602,
    "for;": 31073,
    "Society,": 19315,
    "China,": 1810,
    "charge": 2131,
    "climbing": 4692,
    "funnel": 34716,
    "Neanderthals?": 47451,
    "difference:": 24185,
    "stands.": 33880,
    "conspiring": 40481,
    "Chan": 45345,
    "marriages,": 21926,
    "white,": 4580,
    "evolved,": 19316,
    "transcripts": 25626,
    "Armstrong": 13741,
    "identification,": 31074,
    "home.": 1106,
    "ramifications": 27119,
    "keep": 374,
    "decimated.": 47467,
    "know.": 682,
    "replaced": 5269,
    "opera": 6583,
    "sediment": 16120,
    "transfer": 4501,
    "peripheral": 14059,
    "bad?": 16486,
    "truths": 9934,
    "Yahoo.": 48532,
    "oppression.": 28723,
    "talker.": 48410,
    "Northwest": 19317,
    "milk,": 10674,
    "Babel": 46136,
    "two-": 33882,
    "improve": 1526,
    "continents": 8569,
    "victim": 6374,
    "juggling": 10930,
    "bugs.": 20080,
    "availability,": 41374,
    "shakes": 33883,
    "certified": 10476,
    "moment,": 1170,
    "Oil": 16121,
    "utility": 8960,
    "redemption.": 46138,
    "empty.": 13059,
    "\"Time": 31076,
    "enzyme.": 46139,
    "insure": 31461,
    "programmability": 46140,
    "slide.": 5888,
    "Seligman,": 27120,
    "\"Police": 31077,
    "second.\"": 31078,
    "inconvenience.": 41376,
    "Twitter.": 6763,
    "Steinbeck": 36766,
    "apparent": 8821,
    "rat": 5543,
    "revival": 27121,
    "oasis.": 35243,
    "association,": 33884,
    "You're": 666,
    "Austria,": 25628,
    "E": 12427,
    "larvae.": 24186,
    "cure,": 13742,
    "leader": 2723,
    "milligrams": 22075,
    "adapt": 3627,
    "conception.": 29074,
    "tweeted": 27923,
    "Indus,": 46142,
    "policy": 1733,
    "Woody:": 37484,
    "managers": 6375,
    "capacities.": 27123,
    "mobilizing": 29075,
    "flavor.": 18773,
    "enterprise,": 16694,
    "variability": 16122,
    "Torosaurus": 29076,
    "Physically,": 44302,
    "grid.": 12134,
    "exceeds": 16208,
    "started.": 3855,
    "ups": 17876,
    "1940.": 46145,
    "sensing,": 23016,
    "lexicon.": 31079,
    "military.": 18508,
    "Caritas": 46146,
    "CEOs,": 24187,
    "26-year-old": 41377,
    "random,": 12530,
    "response?": 21927,
    "husband.": 13060,
    "lawyer.": 17877,
    "cultural": 1359,
    "30-day": 27124,
    "eudaimonia,": 36769,
    "palu": 46148,
    "recovering": 13061,
    "proceeds": 21928,
    "agenda?": 36770,
    "move": 365,
    "\"Excuse": 16123,
    "minutes?": 19319,
    "cloth": 14537,
    "Sometimes": 1907,
    "\"Students": 48961,
    "frontline": 46149,
    "photography,": 10914,
    "clocked": 31080,
    "evolve": 4351,
    "RB:": 4064,
    "Crazy,": 36772,
    "brewers": 25629,
    "damages.": 46150,
    "efficient,": 8321,
    "person;": 31483,
    "kidnappers": 46151,
    "graffiti": 10287,
    "formulated": 24188,
    "cords.": 33886,
    "behind.\"": 33887,
    "crust.": 31081,
    "competitive,": 23367,
    "degree": 2484,
    "basis": 2169,
    "malformed": 47039,
    "Cambridge": 7173,
    "cold;": 46152,
    "gallon.\"": 46153,
    "lens,": 11603,
    "\"Sleep,\"": 47573,
    "summers,": 33888,
    "doctor.\"": 29077,
    "rules:": 41380,
    "revealed": 6091,
    "angles.": 23017,
    "abort,": 46154,
    "frogs.": 21929,
    "insulation.": 30735,
    "Thumper:": 45946,
    "admiration": 21433,
    "modification": 27127,
    "insulin.": 41381,
    "seasons.": 21930,
    "South.": 15303,
    "dilute": 20081,
    "sociology": 41382,
    "strategies": 4200,
    "experiencing.": 41383,
    "fireworks": 31083,
    "kid!": 46158,
    "LMAO,": 46159,
    "yelled": 27731,
    "hydrocarbons": 17878,
    "non-avian": 44076,
    "PJC:": 25630,
    "airplane,": 8700,
    "positive,": 9114,
    "Evelyn.": 46160,
    "tidal": 23018,
    "first": 107,
    "World\"": 33890,
    "Golgi": 46161,
    "Venezuelan": 29079,
    "detection": 6513,
    "listed": 8822,
    "independent.": 17225,
    "1993": 19320,
    "negotiated": 16198,
    "fundraising.": 24190,
    "finish": 2247,
    "events.": 6320,
    "subtle,": 15241,
    "supervisor,": 36775,
    "Csikszentmihalyi": 46162,
    "education.\"": 33892,
    "nightly": 29080,
    "enliven": 29081,
    "unethical": 18509,
    "zoology": 36777,
    "Jersey.": 17879,
    "outskirt": 36779,
    "aligning": 24191,
    "papers,": 13063,
    "practical,": 16695,
    "\"Once": 24192,
    "fit?": 36780,
    "zeroth": 42136,
    "department.": 12633,
    "fibrosis,": 33893,
    "al-Zarqawi": 46164,
    "branches": 6841,
    "eavesdropping": 31504,
    "Cirque": 24993,
    "Capitol,": 36781,
    "Pass": 36782,
    "inspiring,": 33894,
    "Mola": 16696,
    "courtyards": 34050,
    "praying,": 27128,
    "stores,": 12135,
    "fingers.": 10468,
    "clues": 10519,
    "\"Sam": 32344,
    "picnic": 27733,
    "Algeria,": 27129,
    "crimes.": 21003,
    "shame.": 9032,
    "Whew!": 46166,
    "OK,": 952,
    "Bruce,": 46167,
    "pale": 13064,
    "they'd": 1379,
    "reconstruction": 13743,
    "century;": 36783,
    "graduated,": 36784,
    "march.\"": 33895,
    "Ah.": 33896,
    "veins": 17226,
    "mistake": 4097,
    "eternally": 46093,
    "cliffs": 17227,
    "mythologies.": 46168,
    "reduced,": 27130,
    "bypasses": 41384,
    "braille": 36785,
    "reimagining": 24193,
    "weightless.": 46169,
    "victims.": 10477,
    "pellets": 18331,
    "corrupting": 36786,
    "Puppet": 36787,
    "Katy": 47690,
    "hurdy-gurdy": 25367,
    "outlets": 23019,
    "impressive": 9115,
    "Nepal.": 19344,
    "piano.": 10114,
    "designer:": 49100,
    "revitalization": 36788,
    "I,": 1908,
    "thoughts,": 7728,
    "mother.\"": 16697,
    "religious.": 29084,
    "Oklahoma": 8962,
    "Flying": 21931,
    "die.\"": 13065,
    "prompt,": 46171,
    "dangerous,": 7111,
    "combinations": 11829,
    "humiliation.": 33898,
    "armor": 17228,
    "mediated": 14836,
    "point": 304,
    "Asian-American": 44305,
    "researched": 20082,
    "polite,": 36790,
    "Center,": 7943,
    "cook.": 13294,
    "cream": 10675,
    "Jungian": 46174,
    "civilization,": 7459,
    "newest": 13066,
    "sky?": 31522,
    "heal": 7017,
    "ecstatic,": 41385,
    "Hansard": 37587,
    "instruments,": 11115,
    "widest": 33899,
    "displaying": 17880,
    "rangers": 33900,
    "Marcel": 31086,
    "Agloe": 31525,
    "Beaufort": 44355,
    "Philip": 8963,
    "stemmed": 41386,
    "spray": 8592,
    "Yakima": 31088,
    "idle": 20083,
    "moderately": 36791,
    "TMS.": 46178,
    "Moon,": 17229,
    "positioned": 18082,
    "happening": 593,
    "eighty": 46180,
    "ontological": 46181,
    "attenuate": 33901,
    "band": 4258,
    "pigmented": 15242,
    "hollowed": 20250,
    "treadmill.": 28268,
    "Cohen:": 21004,
    "swimming": 3279,
    "heap,": 31089,
    "irrelevant.": 14403,
    "fixing": 8361,
    "dismantle": 27131,
    "bright": 2675,
    "shortest": 11604,
    "inverts": 48346,
    "marinate": 31090,
    "Hany": 35569,
    "intense.": 21005,
    "others.\"": 46183,
    "Europeans,": 27132,
    "snails,": 31005,
    "community's": 19321,
    "Making": 15243,
    "kneeling": 46184,
    "criminals,": 21006,
    "workbench": 31091,
    "assumption,": 18510,
    "deeper:": 46185,
    "intact.": 15688,
    "Sick": 37613,
    "calories": 7174,
    "student": 1228,
    "fork": 20253,
    "Philips": 26539,
    "traditions,": 12756,
    "Chinese)": 23020,
    "Net,": 28361,
    "teeth?": 46187,
    "grand.": 31092,
    "wind.": 6764,
    "leapfrog": 21932,
    "dictionary,": 14837,
    "53": 13172,
    "Darwinism": 23021,
    "labwork": 46189,
    "57": 13388,
    "sinusoids": 46190,
    "direction": 2276,
    "York,": 2607,
    "others": 888,
    "estimates,": 23022,
    "PhD,": 33815,
    "saying": 601,
    "sniffing": 19322,
    "Saturn.": 11830,
    "alive,": 5171,
    "implicit": 12757,
    "optimist.": 20085,
    "a": 7,
    "subconscious,": 29086,
    "superorganism": 36794,
    "cites": 26394,
    "team.": 3537,
    "bookmobile": 46192,
    "they'll": 1150,
    "bumblebees": 24195,
    "Peru": 14404,
    "unrelated,": 46193,
    "Fake": 46194,
    "unproductive": 29087,
    "structures,": 7833,
    "devices,": 4693,
    "further.": 5003,
    "one-offs,": 41389,
    "mornings.": 41253,
    "buttocks": 47419,
    "Argentina.": 21007,
    "pivotal": 17881,
    "store,": 5933,
    "cardiologist,": 41391,
    "Coltan": 36796,
    "clear,": 5503,
    "bean": 29088,
    "Dalai": 7630,
    "titillating": 48876,
    "begins,": 23023,
    "ecological": 5004,
    "sleep,": 5005,
    "revolutionizing": 33902,
    "five:": 23024,
    "Allegheny": 47596,
    "risky": 8701,
    "harmful,": 49296,
    "plastics,": 18511,
    "walls,": 6594,
    "networking": 8177,
    "lacking.": 36181,
    "octopus,": 46196,
    "mirrors.": 18677,
    "bird's": 25633,
    "skipped": 31093,
    "theater": 3126,
    "dumping,": 36799,
    "forgive": 7374,
    "L.A.'s": 36801,
    "Kingdom,": 15318,
    "curator": 10889,
    "enable": 2870,
    "abnormality": 41393,
    "academics.": 36802,
    "investigators": 26339,
    "looking": 221,
    "delusional.": 46198,
    "reaches": 5823,
    "Bushmaster": 46199,
    "resources,": 4285,
    "pajamas": 31095,
    "earth": 2583,
    "$10,000": 33903,
    "official": 3869,
    "glacial": 23025,
    "factors:": 37562,
    "earth.": 7018,
    "fins": 25634,
    "adept": 20087,
    "precipice": 36803,
    "bats.": 19323,
    "worms": 7019,
    "six-and-a-half": 33904,
    "elderly.": 24197,
    "Lothar": 31322,
    "law.\"": 36804,
    "explanation,": 14405,
    "bursts": 17361,
    "rigorous": 11116,
    "composer.": 31096,
    "cuddle": 31097,
    "occurrence.": 47422,
    "split.": 22444,
    "Kunene": 36805,
    "nightmarish": 46202,
    "2012": 19781,
    "Christian": 6034,
    "anticipated": 11605,
    "Angeles": 5601,
    "deer": 19564,
    "River": 7272,
    "antibiotics,": 18512,
    "Cup": 12367,
    "stripping": 33906,
    "rails.": 41395,
    "unseen,": 22312,
    "times": 384,
    "radiologist": 31098,
    "sexes.": 47919,
    "budget.": 10478,
    "vegetables": 8845,
    "patriotic": 37664,
    "cheek,": 46203,
    "dwarf.": 46204,
    "Japan:": 46205,
    "three-time": 41396,
    "surfaces.": 12758,
    "Andes": 17882,
    "draped": 38187,
    "benchmark": 16125,
    "correct?": 19324,
    "omniscient": 31099,
    "cumulative.": 41254,
    "firewood": 36806,
    "Korean": 7273,
    "hoodie": 46206,
    "preceded": 24199,
    "creed": 32793,
    "lover,": 24200,
    "interrupted.": 36807,
    "institutions": 1887,
    "Founding": 46207,
    "Six-and-a-half": 46208,
    "gunk": 31587,
    "Netra.": 47934,
    "livelihood,": 36809,
    "mobility,": 14838,
    "bullets,": 45301,
    "[only]": 49275,
    "situations?": 33907,
    "extraction.": 29091,
    "ourselves": 729,
    "continuity,": 37683,
    "notable": 18513,
    "one.": 502,
    "hospitable": 33908,
    "bet.": 17230,
    "crocodiles,": 46209,
    "collectively,": 12111,
    "profile": 9169,
    "mathematics": 2629,
    "micro-level": 37691,
    "flower,": 11399,
    "\"Fantastic!\"": 47913,
    "leaves,": 13067,
    "slices.": 46211,
    "atheist,": 29092,
    "wonder": 1859,
    "essay.": 36810,
    "tale,": 41398,
    "Justine's": 22560,
    "tablets,": 33909,
    "42": 6733,
    "framed": 14060,
    "Sometimes,": 7729,
    "Males": 36811,
    "request,": 41399,
    "Village,": 29093,
    "Rose": 17231,
    "581": 46214,
    "origami,": 11400,
    "conversations": 3427,
    "there?\"": 8063,
    "week.": 2417,
    "walked,": 23026,
    "EDI:": 12136,
    "usurp": 46215,
    "astoundingly": 46216,
    "relaxed.": 24462,
    "repressive": 31103,
    "electorate": 36813,
    "nightmare.": 20090,
    "floated": 29094,
    "trim": 31607,
    "Genocide": 46218,
    "talking)": 46219,
    "Speaking": 13389,
    "Turns": 5504,
    "fighter,": 46220,
    "pick-and-roll.": 29095,
    "forage": 14406,
    "Leopard": 46221,
    "tomorrow,": 7944,
    "interlocked": 46222,
    "asses": 36814,
    "By": 802,
    "implications": 3388,
    "smashes": 46223,
    "Apart": 20091,
    "horrifically": 48992,
    "Karess": 36815,
    "suggestive": 27135,
    "unavoidable.": 41400,
    "dance": 2194,
    "Loose": 36816,
    "fundamentally": 2758,
    "does": 219,
    "Thom": 29036,
    "siren,": 48938,
    "infant.": 46224,
    "T-Mobile.": 41401,
    "consequently,": 41402,
    "encoding": 36817,
    "shoreline.": 22077,
    "clues?": 46227,
    "improvement": 5320,
    "Vaccines": 25636,
    "persuade": 8703,
    "thinking.": 2409,
    "atom?": 47427,
    "conventionally": 46228,
    "tea.": 10479,
    "Hawking:": 33912,
    "Knight,": 46229,
    "Healey": 46230,
    "looted": 24201,
    "Kapur:": 48042,
    "discourse,": 46231,
    "coffee": 2312,
    "fingertip.": 46232,
    "AIDS": 3322,
    "own": 195,
    "inconceivable": 37746,
    "agree?": 31104,
    "firemen": 21008,
    "government's": 14407,
    "ideological": 9612,
    "relies": 13449,
    "partisan": 20092,
    "You'll": 2272,
    "Warren": 13068,
    "nurse": 7175,
    "protected": 3113,
    "garden.": 6923,
    "allowed.": 24202,
    "Herself": 46233,
    "se": 20093,
    "FISA": 46234,
    "meld": 41405,
    "sketches": 11606,
    "charities,": 31105,
    "Nigerian": 6765,
    "claim,": 27136,
    "payday": 46235,
    "money?": 9613,
    "governments,": 5041,
    "parallel,": 21009,
    "Gamma": 19909,
    "relative,": 21936,
    "tormented": 41407,
    "You!": 46669,
    "authorities.": 26742,
    "rearrange": 16126,
    "devices.": 4769,
    "97": 11264,
    "standing.": 24203,
    "worst.": 15244,
    "timeline.": 24204,
    "emotions?": 33914,
    "answers": 2419,
    "harsh.": 49260,
    "chromosomes,": 21937,
    "Heather": 46236,
    "depositing": 19326,
    "merger": 27137,
    "\"Don't": 3605,
    "stakeholders": 16698,
    "non-violence.": 37774,
    "protocol,": 21861,
    "Michoacn": 32885,
    "We'd": 3669,
    "schedules.": 46237,
    "bastards.": 41408,
    "Theft": 24205,
    "Dilma": 46417,
    "enraged": 46239,
    "102": 27138,
    "open-ended": 16127,
    "rooster,": 48114,
    "particular": 546,
    "inclusive,": 23027,
    "DemocracyOS.": 36822,
    "vacated": 46240,
    "5": 6719,
    "inventive": 20094,
    "buildings,": 3748,
    "went.": 11345,
    "rare": 2888,
    "duty": 8570,
    "hard,": 2863,
    "Lesters,": 25638,
    "outputs.": 46241,
    "GL:": 41409,
    "1962,": 25639,
    "public-private": 29096,
    "adhesive": 25640,
    "Morning.\"": 24206,
    "canal": 20095,
    "Cooper?": 47217,
    "sticky": 9116,
    "tortuous": 37796,
    "actionable": 46242,
    "communicate": 1675,
    "Color": 17778,
    "inspired,": 21010,
    "condone": 36825,
    "university": 2636,
    "Borneo": 41410,
    "Look": 1346,
    "shock,": 15817,
    "antiangiogenic": 13745,
    "lid,": 41411,
    "business": 523,
    "doing.": 1439,
    "listen!": 46243,
    "passes,": 33916,
    "micro": 12137,
    "bridging.": 46244,
    "illustrate": 5172,
    "ourselves,": 2135,
    "Heart": 7541,
    "King.": 18514,
    "alarm.": 27139,
    "lead": 1047,
    "Missing": 46245,
    "Hole": 21011,
    "punch": 8965,
    "soap.": 15862,
    "abstract,": 41412,
    "fluff": 36827,
    "<pad>": 0,
    "crystallized": 36828,
    "endangered.": 27140,
    "interviews": 9271,
    "Baker,": 33917,
    "friendly": 6235,
    "bottlenose": 33918,
    "shell,": 16128,
